(lp0
Vlimited
p1
aVsoltauetal
p2
aVmodel_retrain
p3
aVsecondly
p4
aVpekinguniversity
p5
aVyellow
p6
aVentropy
p7
aVands_lin
p8
aVlanguagesentence
p9
aVctcloss
p10
aVvapnik
p11
aVrelationships
p12
aVkavukcuoglu
p13
aVconst
p14
aVattime
p15
aVsimilarity
p16
aVgooglenet
p17
aVthemodel
p18
aVerichelsen
p19
aVandresnet
p20
aVyietal
p21
aVin_addition
p22
aVble
p23
aVevery
p24
aVasaresult
p25
aVkrizhevsky_sutskever_andg_hinton
p26
aViaprtc
p27
aVassocia
p28
aVend_to_end
p29
aVlog_log
p30
aVisbn_doi
p31
aV\u0153\u0153
p32
aVbutalso
p33
aVdiversity
p34
aVbicycle
p35
aVspecially
p36
aVroukos
p37
aVmiller
p38
aVbahdanau_etal
p39
aVprenger
p40
aVcountmodel
p41
aVsecond
p42
aVchen
p43
aVestimated
p44
aVformulti
p45
aVasin
p46
aVthispaper
p47
aVwhile
p48
aVdecoding
p49
aVandds
p50
aVandc_schmid
p51
aV\u02c6i
p52
aVnet
p53
aVincreasing
p54
aVner
p55
aVwerandomlysampled
p56
aVzweig
p57
aVand_respectively
p58
aVdahl
p59
aVthernn
p60
aVmel
p61
aVeven
p62
aVmei
p63
aVhere
p64
aVweuseabi
p65
aVchina
p66
aVeural
p67
aVmccallum
p68
aVobtained
p69
aVandben_gio
p70
aVandtang
p71
aVgoogle_com
p72
aVlarge_scale
p73
aVpooling
p74
aVpbsmt
p75
aVglp
p76
aVlinetal
p77
aVdevlinetal
p78
aVtu
p79
aVdueto
p80
aVcarl
p81
aVands_belongie
p82
aVnition
p83
aVguagemodel
p84
aVdoublebensetsus
p85
aVrgb_flow_audio
p86
aVsrilm
p87
aVreed_anguelov_erhan_vanhoucke
p88
aVbre
p89
aVtotal
p90
aVdenotes
p91
aVunit
p92
aVht
p93
aVdnn
p94
aVquestion_answerpairs
p95
aVtail
p96
aVthelower
p97
aVinthefuture
p98
aVmation
p99
aVprogram
p100
aVtherefore
p101
aVle_mohammadnorouzi_wolfgangmacherey
p102
aVtype
p103
aVposting
p104
aVbestviewedincolor
p105
aVaware
p106
aVhofmann
p107
aVdirichlet
p108
aVadult
p109
aVneural_networks
p110
aVloss
p111
aVfromeetal
p112
aVward
p113
aVstart_slope
p114
aVbytheauthor
p115
aVto_endnmtsystems
p116
aVmd
p117
aVmg
p118
aVma
p119
aVmc
p120
aVers
p121
aVmm
p122
aVmo
p123
aVwork
p124
aVmj
p125
aVmt
p126
aVinourexperiment
p127
aVbasedapproaches
p128
aVinteraction
p129
aVexperts
p130
aVexample
p131
aVwang
p132
aVguageprocessing
p133
aVheetal
p134
aVuai
p135
aVaaai
p136
aVconnectedlayers
p137
aVtoshev
p138
aVones
p139
aVenc
p140
aVend
p141
aVcompressedsensing
p142
aVpaliwal
p143
aVfeature
p144
aVmachine
p145
aVmethodology
p146
aVanswer
p147
aVgate
p148
aVlan
p149
aVdescription
p150
aVandj_schmidhuber
p151
aVproach
p152
aVdefazioetal
p153
aVlab
p154
aVnumber_of
p155
aVdavis
p156
aVkingmaandj
p157
aVitaly
p158
aVbleuscores
p159
aVthesemethods
p160
aVdblp
p161
aVkarpathy
p162
aVdenseiter
p163
aVcomplexity
p164
aValgorithms
p165
aVseeappendix
p166
aVoperations
p167
aVfeedback
p168
aVli_yang
p169
aVover
p170
aVzen
p171
aVac_jp
p172
aVgrainedrecognition
p173
aVxi
p174
aVkong
p175
aVjapan
p176
aVwerequire
p177
aVimh
p178
aVfix
p179
aVavocado
p180
aVbetter
p181
aVblstm
p182
aVfig
p183
aVthecon
p184
aVpersistentrnns_chip
p185
aVhidden
p186
aVthen
p187
aVthem
p188
aVinthefollowing
p189
aVforeachimage
p190
aVthey
p191
aVyoshua
p192
aVsimonyananda_zisserman
p193
aVbahdanau_cho
p194
aVin_sigdial_pages
p195
aVij_where
p196
aVrepresents
p197
aValex
p198
aVsanya
p199
aVeccv
p200
aVskills
p201
aVgood
p202
aVeach
p203
aVdings
p204
aVunitedstates
p205
aVdellapietra
p206
aVensitivityto
p207
aVkhosla_bernstein_berg
p208
aVmean
p209
aVxxx_xxx
p210
aVlogp
p211
aVyoshuabengio
p212
aVsystemcf
p213
aVemnlp
p214
aVdeepspeaker
p215
aVmde
p216
aVvol_no
p217
aVmdr
p218
aVbaseline
p219
aVmessage
p220
aVrt
p221
aVasshowninfigure
p222
aVifthe
p223
aVnetwork
p224
aVrr
p225
aVgradient
p226
aVfromfigure
p227
aVsmt
p228
aVsms
p229
aVof_the_art
p230
aVliuxiao
p231
aVre
p232
aVthisis
p233
aVvector
p234
aVstandardtranslation
p235
aVdonahue
p236
aVdsd
p237
aVxu
p238
aVintro
p239
aVri
p240
aVgulcehre_bahdanau_bougares_schwenk
p241
aVinfig
p242
aVlinear
p243
aVctc_loss
p244
aVfree
p245
aVin_acl_pages
p246
aVtian
p247
aVfrey
p248
aVntm
p249
aVthatis
p250
aVfreq
p251
aVbougares_schwenk
p252
aVkrizhevskyetal
p253
aVshazeer
p254
aVsection_section
p255
aVluong
p256
aVdays
p257
aVfilter
p258
aVxue
p259
aVinparticular
p260
aVisa
p261
aVweused
p262
aVtransferlearning
p263
aVweusea
p264
aVfeatures
p265
aVjunhua
p266
aVrutgersuniversity
p267
aVvctk_tacotron
p268
aVshotlearning
p269
aVanother
p270
aVsocher
p271
aVvqa
p272
aVsermanet
p273
aVprogramofchina
p274
aVxie
p275
aVsimilarly
p276
aVtor
p277
aVonthecontrary
p278
aVtop
p279
aVoursystem
p280
aVties
p281
aVquocle
p282
aVmaster
p283
aVsvrg
p284
aVguadarrama
p285
aVphilippkoehn
p286
aVcorpus
p287
aVtod
p288
aVlisten
p289
aVbahdanau
p290
aVwiththe
p291
aVjmlr
p292
aVtokens
p293
aVcomputervision
p294
aVza_at
p295
aVin_nips
p296
aVproceedingsofthe_emnlp
p297
aVwepresentdeepvoice
p298
aVtarget
p299
aVkeyword
p300
aViteration
p301
aVrate
p302
aVfortraining
p303
aVclasses
p304
aVfp_xi
p305
aVtion
p306
aVgives
p307
aVfig_ure
p308
aVin_sigir_pages
p309
aVyesno
p310
aVdolan
p311
aVhttp_www_aclweb_org
p312
aVmnihetal
p313
aVram
p314
aVnewyork_ny_usa
p315
aVanalysis
p316
aVcaiandliu
p317
aVbasednmt
p318
aVvgg
p319
aVlanguagemodel
p320
aVresolutionimages
p321
aVnairandg
p322
aVypi
p323
aVvisualconcepts
p324
aVbeamsearch
p325
aVblue
p326
aVpart_of
p327
aVthough
p328
aVobject
p329
aVmetrics
p330
aVoptimized
p331
aVacknowledgements
p332
aVand_more_text_and
p333
aVperona
p334
aVdoi
p335
aVdon
p336
aVblumensathanddavies
p337
aVcho_vanmerrienboer
p338
aVatthe
p339
aVapnews_imdb
p340
aVpoints
p341
aVhttps_arxiv_org
p342
aVradford
p343
aVdiag
p344
aVinour
p345
aVsection
p346
aVarxivpreprintarxiv
p347
aVspeakerdeepvoice
p348
aVrandom
p349
aVasthe
p350
aVkeywords
p351
aVhttps_github_com
p352
aVlstm
p353
aVdeepvoice_real_timeneuraltts
p354
aVin_proceedingsofthe_th
p355
aVoch
p356
aVin_emnlp
p357
aVment
p358
aVlargerthan
p359
aVocr
p360
aVdo
p361
aVdl
p362
aVdm
p363
aVcheng
p364
aVdi
p365
aVde
p366
aVdb
p367
aVcorrespondingauthor
p368
aVplatt
p369
aVnew
p370
aVdv
p371
aVdw
p372
aVdt
p373
aVds
p374
aVstoc
p375
aVemb
p376
aVconvolutionallayers
p377
aVmethod
p378
aVshort_term
p379
aVthisworkbeam_thisworkbeam
p380
aVsaenko
p381
aVrnnsparse
p382
aVawareranking
p383
aVbai
p384
aVbleu
p385
aVhuman
p386
aVreference
p387
aVdavidchiang
p388
aVgenerally
p389
aVtesting
p390
aVnus
p391
aVdetection
p392
aVresult
p393
aVzhuetal
p394
aViclr
p395
aVblei
p396
aVbest
p397
aVtechniques
p398
aVaistats
p399
aVtensor
p400
aVoch_andney
p401
aVwikipedia
p402
aVartificial
p403
aVarxiv_cs
p404
aVexp_exp
p405
aVscore
p406
aVin_kdd_pages
p407
aVmul
p408
aVapproach
p409
aVsainathetal
p410
aVsutskever_vinyals_andle
p411
aVwe
p412
aVvenugopalan
p413
aVterms
p414
aVnature
p415
aVrnn_search
p416
aVhowever
p417
aVwi
p418
aVwu
p419
aVin_asru
p420
aVhuang
p421
aVwp
p422
aVliuetal
p423
aVgregorydiamos_gregdiamos_baidu_com
p424
aVóin_emnlp
p425
aVnumberofmfccs
p426
aVcao
p427
aVhasim
p428
aVselective
p429
aVin_ijcai
p430
aVytdbw
p431
aVuni
p432
aVunk
p433
aVcom
p434
aVcol
p435
aVshowninfig
p436
aVcon
p437
aVbleu_rouge
p438
aVkwi
p439
aVkwk
p440
aVkws
p441
aVframework
p442
aVsan
p443
aVtdlm
p444
aVfro
p445
aVfrr
p446
aVmeanabsoluteerror
p447
aVandg_hinton
p448
aVanddarrell
p449
aVhuawu
p450
aVtopics
p451
aVlocation
p452
aV\ufb02in
p453
aVxxx
p454
aVkrause
p455
aVagrawal
p456
aVchild
p457
aVsanfrancisco
p458
aVsuchthat
p459
aVmicrosoftcoco
p460
aVapplied
p461
aVsrivastava
p462
aVeast
p463
aVtanh
p464
aVtang
p465
aVabs_http_arxiv_org
p466
aVanda_yuille
p467
aVsuppose
p468
aVvoice
p469
aVjashadroppo
p470
aVkhz_khz
p471
aViz
p472
aVin_eccv
p473
aVconv
p474
aVpapineni
p475
aVfergus
p476
aVis
p477
aVir
p478
aVtions
p479
aVit
p480
aViv
p481
aVii
p482
aVih
p483
aVij
p484
aVim
p485
aVkingsbury
p486
aVio
p487
aVin
p488
aVgrusparse
p489
aVduringtraining
p490
aVie
p491
aVid
p492
aVtransducers
p493
aVif
p494
aVagarwal
p495
aVrecurrent
p496
aVany
p497
aVcaffe
p498
aVadvances
p499
aVwheel
p500
aVtsinghuauniversity_beijing
p501
aVzhouetal
p502
aVsocial
p503
aVsotelo
p504
aVhand
p505
aVartmodels
p506
aVdecisiontree
p507
aVkim
p508
aVsuchas
p509
aVecurrent
p510
aVdoll_ar
p511
aVnormalization
p512
aVniu
p513
aVzitnick_andd_parikh
p514
aVscenario
p515
aVsimulated
p516
aVthe
p517
aVflops
p518
aVshelhamer
p519
aVgroundhog_tm_wr_lm
p520
aVmnist
p521
aVleft
p522
aVhyper
p523
aVlearning
p524
aVproposed
p525
aVsentence
p526
aVphoto
p527
aVcaglargulcehre_dzmitrybahdanau
p528
aVelman
p529
aVtences
p530
aVlearningresearch
p531
aVyes
p532
aVyet
p533
aVmohamed
p534
aVtransformer
p535
aVhan
p536
aVhao
p537
aVsternetal
p538
aVcharacter
p539
aVeferences
p540
aVweiss
p541
aVproblemformulation
p542
aVigan
p543
aVbnc
p544
aVels
p545
aVhas
p546
aVbaselines
p547
aVxuetal
p548
aVopt
p549
aVinsensitive
p550
aVrnn
p551
aVrecurrent_layers
p552
aVinaddition
p553
aVhuetal
p554
aVfusion
p555
aVdeepspeech_end_to
p556
aVincvpr
p557
aVrahman
p558
aVbackground
p559
aVperformance
p560
aVmikolovetal
p561
aVpr_pr
p562
aVbpf
p563
aVocclusion
p564
aVsenior_andrew
p565
aVbordes
p566
aVparsing
p567
aVsteps
p568
aVandrnn
p569
aVsparse
p570
aVpatternrecognition
p571
aVsignal
p572
aVwww
p573
aVright
p574
aVdean
p575
aVpeople
p576
aVdense
p577
aVquery_context
p578
aVfor
p579
aVbottom
p580
aVlayer_layer
p581
aVcandidate
p582
aVapnews
p583
aVzitnick
p584
aVics
p585
aVfirstofall
p586
aVbottou
p587
aVhiddenunits
p588
aVtechnicalpapers
p589
aVgregdiamos
p590
aVvaswanietal
p591
aVshlens
p592
aVtflop
p593
aVple
p594
aVconvex
p595
aVcorr
p596
aVtanh_where
p597
aVpost
p598
aVsutskeveretal
p599
aVonthe
p600
aVthetop
p601
aVvanillactc
p602
aVobj
p603
aVdt_ram
p604
aVlstmfusion
p605
aValignments
p606
aVwuetal
p607
aVcatanzaro_bryan
p608
aVsparsesignal
p609
aVforexample
p610
aVpq_pq
p611
aVbook
p612
aVsoa
p613
aVdestination
p614
aVwethat
p615
aVfloat
p616
aVmt_mt
p617
aVbasedon
p618
aVppl
p619
aVdown
p620
aVanubhai
p621
aVsos
p622
aVold
p623
aVinthiscase
p624
aVrnn_shared_nnref
p625
aVsourcedomains
p626
aVweoptimize
p627
aVwan
p628
aVvolume_pages
p629
aVtheweight
p630
aVroychowdhury
p631
aVsupport
p632
aVsentencepairs
p633
aVrelu
p634
aVschmidhuber
p635
aVgoodfellow
p636
aVway
p637
aVwav
p638
aVkrizhevsky_sutskever
p639
aVklausmacherey
p640
aVhead
p641
aVweobtain
p642
aVform
p643
aVicml
p644
aVfora
p645
aVencoder
p646
aVberg
p647
aVlows
p648
aVdecoder
p649
aVthetranslationtable
p650
aVsupp
p651
aVschwenk
p652
aVcand
p653
aVdifferent
p654
aVij_ij
p655
aVarxiv_org_abs
p656
aVattn
p657
aVasillustratedinfig
p658
aVvol_no_pp
p659
aVkhz
p660
aVspeechsynthesis
p661
aVmoore
p662
aVabstract
p663
aVcorrado
p664
aVin_acoustics
p665
aVpp_online
p666
aVphoneme
p667
aVsutskever
p668
aVof_the_artmethods
p669
aVqiu
p670
aVgivenasourcesentence
p671
aVcorr_abs_url_http
p672
aVnj
p673
aVproaches
p674
aVno
p675
aVnb
p676
aVnc
p677
aVnd
p678
aVmansimov
p679
aVbaiduresearch
p680
aVsetting
p681
aVpapers
p682
aVtest
p683
aVandsun
p684
aVloc_iscomputed_figure
p685
aVmodels
p686
aVfrequencymodel
p687
aVbleietal
p688
aVupdate
p689
aVscale
p690
aVxiaoliu
p691
aVhposting_reply_ipairs
p692
aVandquery
p693
aVhashing
p694
aVfaster
p695
aVassume
p696
aVdeng
p697
aVpseudo
p698
aVtogether
p699
aVzhidao
p700
aVtime
p701
aVinformationtheory
p702
aVpseudo_references
p703
aVforsimplicity
p704
aVmax_min
p705
aVhuangetal
p706
aVtitech
p707
aVregularizedfld
p708
aVbatchnormalization
p709
aVforthe
p710
aVskip
p711
aVfordetails
p712
aVvt_fr_dv
p713
aVavgauc
p714
aVlauetal
p715
aVcomputation
p716
aVrnn_rnn
p717
aVhinton
p718
aVbasedmethods
p719
aVrow
p720
aVlayers
p721
aVfollowedby
p722
aVsharannarang
p723
aVgraph
p724
aVeditors
p725
aVenvironment
p726
aVfinally
p727
aVvec
p728
aVhenderson
p729
aVbrown
p730
aVlrb
p731
aVweshow
p732
aVrichardsocher
p733
aVgrapheme
p734
aVvanhoucke
p735
aVspringer
p736
aVcnn
p737
aVgivenaquery
p738
aVword
p739
aVamulti
p740
aVat_fa_hour
p741
aVerr
p742
aVlevel
p743
aVmb
p744
aVguo
p745
aViter
p746
aVmovie
p747
aVdiv
p748
aVdiamos
p749
aVsetup
p750
aVdir
p751
aVdis
p752
aVoccurrence
p753
aVcknowledgments
p754
aVin_acl
p755
aVrouge
p756
aVtheuser
p757
aVbidaf
p758
aVsign
p759
aVcost
p760
aVdev
p761
aVhtp
p762
aVboundedword
p763
aVbaiduinc_beijing_china
p764
aVto_englishtranslation
p765
aValexnet
p766
aVstackgan
p767
aValrank
p768
aVcroft
p769
aVmovies
p770
aVburch
p771
aVuniform
p772
aVlhasa
p773
aVwordsequences
p774
aVtemplate
p775
aVshared
p776
aVieeeconferenceon_pages_ieee
p777
aVcorr_abs
p778
aVinthisway
p779
aVms
p780
aVelsen
p781
aVconcepts
p782
aVfrench
p783
aVbi
p784
aVin_iccv
p785
aVcourville
p786
aVóin
p787
aVseide
p788
aVteacher
p789
aVdevlin
p790
aVekg
p791
aVshift
p792
aVbos
p793
aVcharikar
p794
aVandhinton
p795
aVbow
p796
aVdomains
p797
aVtasks
p798
aVinference
p799
aVconvolution
p800
aVet_al
p801
aVhoursof
p802
aVicdar
p803
aVplm
p804
aVhuizimao
p805
aVandm
p806
aVandl
p807
aVando
p808
aVandn
p809
aVandi
p810
aVandh
p811
aVandk
p812
aVandj
p813
aVande
p814
aVandd
p815
aVandg
p816
aVandf
p817
aVanda
p818
aVpredictions
p819
aVandc
p820
aVandb
p821
aVscenarios
p822
aVfrom_to
p823
aVandy
p824
aVandx
p825
aVhttps
p826
aVandz
p827
aVandu
p828
aVandt
p829
aVandw
p830
aVprev
p831
aVandq
p832
aVandp
p833
aVands
p834
aVandr
p835
aVtts
p836
aVoutputs
p837
aVmaosongsun
p838
aVnguyen
p839
aVvisual
p840
aVoov
p841
aVafterthat
p842
aVcases
p843
aVtensorflow
p844
aVstates
p845
aVsupp_supp
p846
aVpp_ieee
p847
aVcar
p848
aVcat
p849
aVlabeled
p850
aVtrainedonimagenet
p851
aVvalues
p852
aVcan
p853
aVcisk
p854
aVcal
p855
aVyjx
p856
aVin_advancesinnips
p857
aVtrans
p858
aVfld
p859
aVtothisend
p860
aVandthen
p861
aVfigure
p862
aVranking
p863
aVdecember
p864
aVmonga
p865
aVartresults
p866
aVsample
p867
aVlottory
p868
aVustc_edu_cn
p869
aVgroundtruthdata
p870
aVfrome
p871
aVandliu
p872
aVregularization
p873
aVanddanklein
p874
aVlemma
p875
aVdeepvoice_layerwavenet
p876
aVdiscussion
p877
aVmeans
p878
aVspeaker_isa_year
p879
aVforeach
p880
aVoptimal
p881
aVieeetrans
p882
aVparameter
p883
aVthepro
p884
aVmap
p885
aVproduct
p886
aVsne
p887
aVmay
p888
aVmax
p889
aVvolume_pp
p890
aVinsteadof
p891
aVapplications
p892
aVsnr
p893
aVtoddward
p894
aVsuch
p895
aVdata
p896
aVannotation
p897
aVmao
p898
aVman
p899
aVasshownin
p900
aVwittenandtibshirani
p901
aVjohnson
p902
aVjoint
p903
aVsp
p904
aVdoi_org
p905
aVsu
p906
aVst
p907
aVsj
p908
aVsi
p909
aVsh
p910
aVso
p911
aVsn
p912
aVjain
p913
aVrepresentation
p914
aVsa
p915
aVxperiments
p916
aVsg
p917
aVssh
p918
aVfeichtenhofer_pinz
p919
aValexgraves
p920
aVindeed
p921
aVlsh
p922
aVyears
p923
aVcoll
p924
aVexperiments
p925
aVieee
p926
aVgenerallyspeaking
p927
aVhewei
p928
aVjia
p929
aVjin
p930
aVtheorem
p931
aVawnihannun
p932
aVetworks
p933
aVours
p934
aVmain
p935
aVnon
p936
aVl¹r
p937
aVandtable
p938
aVresnet
p939
aVbound
p940
aVthebi
p941
aVzisserman
p942
aVnot
p943
aVnov
p944
aVson
p945
aVnor
p946
aVsuch_as
p947
aVterm
p948
aVinformation_theoreticsemi
p949
aVin_nips_pages
p950
aVshowninfigure
p951
aVlayersof
p952
aVrocf
p953
aVterr
p954
aVem
p955
aVel
p956
aVdomain
p957
aVen
p958
aVeh
p959
aVed
p960
aVkand
p961
aVmoreformally
p962
aVec
p963
aVhochreiter_schmidhuber
p964
aVendspeech
p965
aVex
p966
aVtacotron
p967
aVet
p968
aVev
p969
aVeq
p970
aVep
p971
aVes
p972
aVer
p973
aVcanada
p974
aVzaremba
p975
aVmehri
p976
aVspace
p977
aVinorderto
p978
aVfurthermore
p979
aVproceedingsofcoling
p980
aVwainwright
p981
aVfanetal
p982
aVshows
p983
aVlenge
p984
aVwe_use
p985
aVafter
p986
aValbedo
p987
aVmillion
p988
aVorr
p989
aVvisualinrnn
p990
aVorl
p991
aVork
p992
aVmscoco
p993
aVwefollow
p994
aVorg
p995
aVandreasstolcke
p996
aVtrainingimages
p997
aVtraining
p998
aVhengshuzhu
p999
aVlanguage
p1000
aVrecurrentlayers
p1001
aVandfei_fei
p1002
aVmotion
p1003
aVturn
p1004
aVtrier
p1005
aVdconvolution
p1006
aVture
p1007
aVfirst
p1008
aVxj
p1009
aVinitial
p1010
aVxn
p1011
aVof_the
p1012
aVryankiros
p1013
aVxc
p1014
aVxa
p1015
aVone
p1016
aVacmtrans
p1017
aVingeneral
p1018
aVxp
p1019
aVopen
p1020
aVsize
p1021
aVgiven
p1022
aVrank
p1023
aVtibshirani
p1024
aVyin
p1025
aVand_are
p1026
aVadamcoates
p1027
aVwilliams
p1028
aVstatisticalphrase
p1029
aVrabinovich
p1030
aVmining
p1031
aVhub
p1032
aVthat
p1033
aVexperimentsonchinese
p1034
aVhui
p1035
aVfei
p1036
aVnewobj
p1037
aVthan
p1038
aVzemel
p1039
aVwide
p1040
aVunfortunately
p1041
aVlrcn
p1042
aVrequire
p1043
aVdividedinto
p1044
aVbptt
p1045
aVwere
p1046
aVganetal
p1047
aVsynthesis
p1048
aVand
p1049
aVsutskever_vinyals_andq_le
p1050
aVieeetransactions
p1051
aVtoderici
p1052
aVsam
p1053
aVpro
p1054
aVdconv
p1055
aVmeasure
p1056
aVlocations
p1057
aVnavdeepjaitly
p1058
aVthenwehave
p1059
aVicdar_andcoco_text
p1060
aVshubhosengupta
p1061
aVlongshort
p1062
aVspeakers
p1063
aVdbld
p1064
aVnote
p1065
aVxvuubgahnq_ddfd
p1066
aVandwei
p1067
aVin_proceedingsofthe
p1068
aVenboer
p1069
aVgreen
p1070
aVmultiple
p1071
aVnormal
p1072
aVegl
p1073
aVlibsvm
p1074
aVaware_multi_tamure
p1075
aVblunsom
p1076
aVpair
p1077
aVwithbb
p1078
aVyiyang
p1079
aVpages
p1080
aVlecun
p1081
aVespecially
p1082
aVmrt
p1083
aVrecognition_pages
p1084
aVaverage
p1085
aVlater
p1086
aVorder
p1087
aVjurafsky
p1088
aVthematrix
p1089
aVsohn
p1090
aVdiengetal
p1091
aVchiang
p1092
aVsenior
p1093
aVtypically
p1094
aVrating
p1095
aVchina_baiduinc
p1096
aVshow
p1097
aVgerman
p1098
aVjegou
p1099
aVsynchronous
p1100
aVnotations
p1101
aVyuancao_qingao
p1102
aVthreshold
p1103
aVcat_dog_person_endcar
p1104
aVrnnmodel
p1105
aVground
p1106
aVslot
p1107
aVfeng
p1108
aVratio
p1109
aVin_proceedingsofacl
p1110
aVtitle
p1111
aVonly
p1112
aVblack
p1113
aVduringexperiments
p1114
aVattentionfusion
p1115
aVint_cls
p1116
aVinthissection
p1117
aVweconsider
p1118
aVproportion_of_labeled_correspondences
p1119
aVnegative
p1120
aVssd
p1121
aVsennrich
p1122
aVgen
p1123
aVwell
p1124
aVbaidu_com_abstract
p1125
aVsettings
p1126
aVthenum
p1127
aVproposedin
p1128
aVruiyan
p1129
aVscott
p1130
aVyeung
p1131
aVwhere
p1132
aVandspeechrecognition
p1133
aVaswellas
p1134
aVence
p1135
aVity
p1136
aVespe
p1137
aVnamely
p1138
aVrussakovsky_deng_su_krause
p1139
aVlikether_laptop
p1140
aVszegedy
p1141
aVweibo
p1142
aVtestset
p1143
aVlabel
p1144
aVgrefenstette
p1145
aVpr_ui
p1146
aVbetween
p1147
aVthereare
p1148
aVintable
p1149
aVschuster
p1150
aVaugust
p1151
aVforcomparison
p1152
aVcomp
p1153
aVmalik
p1154
aVforenglish
p1155
aVbutthe
p1156
aVji
p1157
aVjj
p1158
aVariketal
p1159
aVanend_to
p1160
aVjingdongchen
p1161
aVsubspaceaddition
p1162
aVja
p1163
aVthernnencoder
p1164
aVfeaturefusion
p1165
aVdataset_multi_speakermodel
p1166
aVregion
p1167
aVcalled
p1168
aVpropagation
p1169
aVincomparison
p1170
aVembedding
p1171
aVrankings
p1172
aVkws_systems
p1173
aVgroundhog
p1174
aVinrecentyears
p1175
aVandschmid
p1176
aVcolor
p1177
aVin_eccv_pages
p1178
aVpos
p1179
aVsampling
p1180
aVposting_reply
p1181
aVlingualcorpus
p1182
aVstlcf_ev
p1183
aVmoreover
p1184
aVactually
p1185
aVthemulti
p1186
aVpeng
p1187
aVmarc
p1188
aVstage_igan
p1189
aVpixels
p1190
aVworkshop
p1191
aVcombined
p1192
aVmimno
p1193
aVkoehnetal
p1194
aVdirection
p1195
aVjaderberg
p1196
aVmaire
p1197
aVwhichcan
p1198
aVandrew
p1199
aVinceptionv
p1200
aVcmf
p1201
aVweapply
p1202
aVcatandnewobj
p1203
aVcase
p1204
aVanswering_in
p1205
aVdocs
p1206
aVthese
p1207
aVsimilarto
p1208
aVctc_rnn_transducer
p1209
aVbordeauxdr
p1210
aVcoco
p1211
aVization
p1212
aVmqa
p1213
aVbrox
p1214
aVwedenote
p1215
aVlstmwith_layers
p1216
aVhingeloss
p1217
aVmetric
p1218
aVrandommatch
p1219
aVdifferentfrom
p1220
aVparse
p1221
aVmiddle
p1222
aVbias
p1223
aVsalakhutdinov
p1224
aVtechnology
p1225
aVpruning
p1226
aVtr_qhp
p1227
aVnist_nist_nist_nist
p1228
aVstate_of_the
p1229
aVtheparameters
p1230
aVauthor
p1231
aVdistributions
p1232
aVlinearframework
p1233
aVsame
p1234
aVya
p1235
aVepoch
p1236
aVhtml
p1237
aVspeech
p1238
aVwhichcontains
p1239
aVdocument
p1240
aVpan
p1241
aVronancollobert
p1242
aVeling
p1243
aVdasgupta
p1244
aVinitialization
p1245
aVdriven
p1246
aVandy_bengio
p1247
aVhttp_arxiv_org_abs
p1248
aVfootprint
p1249
aVblei_ng
p1250
aVestimation
p1251
aVexperiments_inthissection
p1252
aVmacro
p1253
aVweusethe
p1254
aVysis
p1255
aVcvpr
p1256
aVwithout
p1257
aVgenie
p1258
aVmodel
p1259
aVreward
p1260
aVcca
p1261
aVdimension
p1262
aVcer
p1263
aVbiasedestimator
p1264
aVjiangwang
p1265
aVsintel
p1266
aVwhen
p1267
aVrandomforest
p1268
aVtobe
p1269
aVinception
p1270
aVcorrespondences
p1271
aVcubepruning
p1272
aVspeed
p1273
aVsampled
p1274
aVfullimage
p1275
aVgasic
p1276
aVparam
p1277
aVdropoutprobability
p1278
aVblob
p1279
aVsamples
p1280
aVnav
p1281
aVreal
p1282
aVamodei
p1283
aVaround
p1284
aVread
p1285
aVvolume_longpapers
p1286
aVmou
p1287
aVnp
p1288
aVlearningrate
p1289
aVworld
p1290
aVdeepvisual
p1291
aVmoe
p1292
aVdzmitrybahdanau
p1293
aVutterances
p1294
aVtomasmikolov
p1295
aVvangool
p1296
aVoutput
p1297
aVinter
p1298
aVnarangetal
p1299
aViterations
p1300
aVgroundtruth
p1301
aValarge
p1302
aVijcv
p1303
aVnotethat
p1304
aVduration
p1305
aVmatching
p1306
aVkaiser
p1307
aVxing
p1308
aVdimensions
p1309
aVkr_kr
p1310
aVbigdata
p1311
aVchar_char
p1312
aVki_ki
p1313
aVcontent
p1314
aVsignalprocessing
p1315
aVnmt
p1316
aVweset
p1317
aVateachtimestep
p1318
aVsocheretal
p1319
aVandle
p1320
aVnotably
p1321
aVin_icassp
p1322
aVxa_xp_xn
p1323
aVkeyword_spotting
p1324
aVon
p1325
aVwithoutbb
p1326
aVof
p1327
aVsalimans
p1328
aVmao_xu_yang_wang
p1329
aVacm
p1330
aVacl
p1331
aVacp
p1332
aVsupervised
p1333
aVneighbor
p1334
aVow
p1335
aVor
p1336
aVop
p1337
aVvctk_deepvoice_layerwavenet_khz
p1338
aVcambridge
p1339
aVimage
p1340
aVscores
p1341
aVandl_carin
p1342
aVreferences
p1343
aVgomez
p1344
aVrohrbach
p1345
aVfast
p1346
aVlog
p1347
aVviewembedding
p1348
aVthere
p1349
aVto_endmanner
p1350
aVin_kdd
p1351
aVmar
p1352
aVstart
p1353
aVcosine
p1354
aVlow
p1355
aVliang
p1356
aVnetworks_in
p1357
aVilyasutskever_oriolvinyals
p1358
aVcomplete
p1359
aVgram_ctc
p1360
aVhuang_anda_yuille
p1361
aVafe_wzjw_id_zojqhfhbpoqzhzxq
p1362
aVjoulin
p1363
aVwith
p1364
aVpvldb
p1365
aVin_proc
p1366
aVdatasets
p1367
aVargmin
p1368
aVstanford
p1369
aVdefault
p1370
aVmacherey
p1371
aVkumar
p1372
aVenglishtranslation
p1373
aVmore_text_and_more
p1374
aVchrzanowski
p1375
aVdistance
p1376
aVaa
p1377
aVac
p1378
aVtaylor
p1379
aVvideos
p1380
aVaf
p1381
aVai
p1382
aVanddeepvoice
p1383
aVak
p1384
aVal
p1385
aVdeep
p1386
aVan
p1387
aVap
p1388
aVas
p1389
aVar
p1390
aVat
p1391
aVbaiduinc_no_shangdi_thstreet
p1392
aVax
p1393
aVissetto
p1394
aVfromthe
p1395
aVdl_mt
p1396
aVhienc
p1397
aVinfact
p1398
aVkyunghyuncho
p1399
aVhybrid
p1400
aVdeepvoting
p1401
aVdenotedas
p1402
aVspatial
p1403
aVyou
p1404
aVgivenby
p1405
aVnormalization_figure
p1406
aVvocabulary
p1407
aVimdb_com
p1408
aVniuetal
p1409
aVpool
p1410
aVbuilding
p1411
aVwanghaifeng
p1412
aVmask
p1413
aVments
p1414
aVadam
p1415
aVsongs
p1416
aVresolution
p1417
aVcpu
p1418
aVthelog
p1419
aVall
p1420
aVsci
p1421
aVforget
p1422
aVchinese
p1423
aVhttps_doi
p1424
aVgupta
p1425
aVhotvector
p1426
aVscalar
p1427
aVmnn
p1428
aVdonoho
p1429
aVmvtl
p1430
aVrd
p1431
aVsimonyanandzisserman
p1432
aVrnns
p1433
aVtx
p1434
aVconsistsof
p1435
aVtw
p1436
aVtt
p1437
aVgp
p1438
aVtr
p1439
aVinother
p1440
aVto
p1441
aVtl
p1442
aVdaniel
p1443
aVtj
p1444
aVth
p1445
aVti
p1446
aVtest_sets
p1447
aVnorm
p1448
aVwang_qiao
p1449
aVbaidu
p1450
aVofthe
p1451
aVvolume_of
p1452
aVvery
p1453
aVtranslations
p1454
aVmpi
p1455
aVfan
p1456
aVworlddatasets
p1457
aVelated
p1458
aVpre
p1459
aVfasttext
p1460
aVtheper
p1461
aVli_liu
p1462
aVwsj
p1463
aVasdescribedinsection
p1464
aVin_computervision
p1465
aVlarge
p1466
aVproposition
p1467
aVsmall
p1468
aVgulcehreetal
p1469
aVmitchellstern
p1470
aVtem
p1471
aVnbs
p1472
aVritter
p1473
aVzero
p1474
aVburget
p1475
aVwecanseethat
p1476
aVfurther
p1477
aVter
p1478
aVamodeietal
p1479
aVslms
p1480
aVsub
p1481
aVrichard
p1482
aVsun
p1483
aVsum
p1484
aVlearner
p1485
aVemotions
p1486
aVabs
p1487
aVms_hours
p1488
aVences
p1489
aVlearned
p1490
aVsupposethat
p1491
aVacknowledgments
p1492
aVneuralcomputation
p1493
aVsegmentation
p1494
aVchristian
p1495
aVralnetworks
p1496
aVanswers
p1497
aVhours
p1498
aVtowardsend_to
p1499
aVresolutionimage
p1500
aVpingli
p1501
aVhaifengwang
p1502
aVasfollows
p1503
aVspeech_recognition
p1504
aVnovember
p1505
aVandrewy
p1506
aVcanbe
p1507
aVsearch
p1508
aVááá
p1509
aVtweets
p1510
aVfh_ig
p1511
aVthe_test_set
p1512
aVprior
p1513
aVsupervisedlearning
p1514
aVpick
p1515
aVaction
p1516
aVformation
p1517
aVfollowed
p1518
aVmorerecently
p1519
aVtimestep
p1520
aVsegmentationmodel
p1521
aVput
p1522
aVin_cvpr
p1523
aVxu_etal
p1524
aVtrained
p1525
aVabdel
p1526
aVtargetdomain
p1527
aVtakes
p1528
aVcontains
p1529
aVtwo
p1530
aVattentionmodel
p1531
aVspectrogram
p1532
aVtws
p1533
aVposunk
p1534
aVscalingupend_to
p1535
aVvkbf¹xºk
p1536
aVachieving
p1537
aVmore
p1538
aVkelvinxu
p1539
aVvl
p1540
aVwepro
p1541
aVbeijing_china
p1542
aVvarying
p1543
aVknown
p1544
aVeraph
p1545
aVchurch
p1546
aVnone
p1547
aVrnn_emb
p1548
aVhour
p1549
aVrecall
p1550
aVequation
p1551
aVwhereeach
p1552
aVqa
p1553
aVandrobfergus
p1554
aVbesides
p1555
aVto_speech
p1556
aViqadataset
p1557
aVsent
p1558
aVmorgan
p1559
aVlearn
p1560
aVdec
p1561
aVflownet
p1562
aVann
p1563
aVsharan
p1564
aVcation
p1565
aVimitation
p1566
aVioffeandszegedy
p1567
aVsense
p1568
aVairplane
p1569
aVfacerecognition
p1570
aVbasedmodel
p1571
aVbartvanmerrienboer
p1572
aVinformation
p1573
aVgoal
p1574
aVfethibougares_holgerschwenk
p1575
aVkr_opt
p1576
aVzhang
p1577
aVatt
p1578
aVel_yanivetal
p1579
aVfp
p1580
aVfq
p1581
aVfr
p1582
aVgulcehre
p1583
aVft
p1584
aVfu
p1585
aVprocessingsystems
p1586
aVfaustinogomez
p1587
aVcarreira
p1588
aVurl_http
p1589
aVfa
p1590
aVfb
p1591
aVfc
p1592
aVmsentencepairswith
p1593
aVfi
p1594
aVfj
p1595
aVshort
p1596
aVjiang
p1597
aVbaidu_com
p1598
aVbasedsmt
p1599
aVproceedings_of_the
p1600
aVfro_fro
p1601
aVgramlanguagemodel
p1602
aVratingson
p1603
aVnvidia
p1604
aVfacebook
p1605
aVretrieval
p1606
aVstolcke
p1607
aVding
p1608
aVconversation
p1609
aVfft
p1610
aVassociationfor
p1611
aVevaluationmetric
p1612
aVpaper
p1613
aVthrough
p1614
aVreplies
p1615
aVthomson
p1616
aVbethesupportsetof
p1617
aVnl_al
p1618
aVcoates_adam
p1619
aVitq
p1620
aVnaacl
p1621
aVgravesetal
p1622
aVexp_md
p1623
aVviewlearning
p1624
aVarxiv_cs_cv
p1625
aVin_emnlp_pages
p1626
aVprogramno
p1627
aVwecan
p1628
aVsystems
p1629
aVmiaoetal
p1630
aVpca
p1631
aVforinstance
p1632
aVyi
p1633
aVhe_zhang_ren_andj
p1634
aVyj
p1635
aVreturn
p1636
aVfood
p1637
aVye
p1638
aVyf
p1639
aVbasedapproach
p1640
aVunits
p1641
aVtsinghua
p1642
aVoxford
p1643
aVyp
p1644
aVyu
p1645
aVinfigure
p1646
aVassociation
p1647
aVbaiduinc_no
p1648
aVfully
p1649
aVauli
p1650
aVforex_ample
p1651
aVsugiyama
p1652
aVmicro
p1653
aVsennrichetal
p1654
aVfor_example
p1655
aVedu_cn
p1656
aVhuang_ping_satheesh_carin
p1657
aVweight
p1658
aVmodel_size
p1659
aVgeneration
p1660
aVblank
p1661
aVreduce
p1662
aViterations_kingma
p1663
aVscriptions
p1664
aVthiswork
p1665
aVtosolvethisproblem
p1666
aVmillionparameters
p1667
aVcarlcase_jaredcasper_bryancatanzaro
p1668
aVconclusion_inthispaper
p1669
aVjournalofmachine
p1670
aVurl_https
p1671
aVbw_obj
p1672
aVsince
p1673
aVandlet
p1674
aVresearch
p1675
aVanda_ng
p1676
aVranzatoetal
p1677
aVetal
p1678
aVbydefault
p1679
aVevaluation
p1680
aViou
p1681
aVsift
p1682
aVasr
p1683
aVsanjeevsatheesh
p1684
aVmance
p1685
aVreformulated
p1686
aVlawrence
p1687
aVinsummary
p1688
aVliu
p1689
aVasa
p1690
aVbase
p1691
aVbidirectional
p1692
aVgenerate
p1693
aVpus
p1694
aVpairs
p1695
aVarxivpreprint_arxiv
p1696
aVusunier
p1697
aVproceedingsoftheieee
p1698
aVxiongetal
p1699
aVmin_min
p1700
aVsanjeev
p1701
aVxiang
p1702
aVbah_danau
p1703
aVfeed
p1704
aVallthe
p1705
aVprobability
p1706
aVpages_springer
p1707
aVin_coling
p1708
aVmisc
p1709
aVinstances
p1710
aVkarpathyetal
p1711
aVtherecurrent
p1712
aVdong
p1713
aVin_proceedings
p1714
aVlanguageprocessing
p1715
aVzhongjunhe
p1716
aVtively
p1717
aVscript
p1718
aVintroduction
p1719
aVelbo
p1720
aVassumption
p1721
aVrecurrent_neural
p1722
aVgpu
p1723
aVmini
p1724
aVgehringetal
p1725
aVweevaluate
p1726
aVilyasutskever
p1727
aVprediction
p1728
aVpart
p1729
aVjordan
p1730
aVkirosetal
p1731
aVandng
p1732
aVjtjxq
p1733
aVtranslation
p1734
aVtoupdate
p1735
aVking
p1736
aVluongetal
p1737
aVsimonyan
p1738
aVaab
p1739
aVdouble
p1740
aVacknowledgement
p1741
aVthenon
p1742
aVgreg
p1743
aVmulti_transfer
p1744
aVbi_gru_wide_wide
p1745
aVnlp
p1746
aVphonememodel
p1747
aVages
p1748
aVndcg
p1749
aVsentences
p1750
aVdureader
p1751
aVpaths
p1752
aVlin
p1753
aValso
p1754
aVchinetranslation
p1755
aVgeneralized
p1756
aVobviously
p1757
aVdeþnition
p1758
aVgrandvalet
p1759
aVkai
p1760
aVenglish
p1761
aVdbdc
p1762
aVjsj
p1763
aVmost
p1764
aVmach
p1765
aVkg
p1766
aVgrams
p1767
aVwindows
p1768
aVkj
p1769
aVki
p1770
aVkh
p1771
aVko
p1772
aVkm
p1773
aVkl
p1774
aVkr
p1775
aVcom_http
p1776
aVkp
p1777
aVexp
p1778
aVonclusion
p1779
aVandthe
p1780
aVproceedingsofnaacl
p1781
aVjaitly
p1782
aVparticularly
p1783
aVwepropose
p1784
aVlanguagemodels
p1785
aVpp_acm
p1786
aVrnnencoder
p1787
aVseefigure
p1788
aVsptm
p1789
aVfine
p1790
aVnetworks
p1791
aVcopyright
p1792
aVwayne
p1793
aVtraum
p1794
aVlevelfeatures
p1795
aVmoses
p1796
aVcolumns
p1797
aVnotation
p1798
aVhays
p1799
aVdependent
p1800
aVri_ri
p1801
aVwerandomly
p1802
aVbreast
p1803
aVinternational
p1804
aVduring
p1805
aVarxive_prints
p1806
aVdtm
p1807
aVandc_zitnick
p1808
aVlanguagemodeling
p1809
aVwitha
p1810
aVcrf
p1811
aVcommon
p1812
aVhochreiterandj_schmidhuber_longshort_termmemory
p1813
aVyoungetal
p1814
aVcourville_andy_bengio
p1815
aVset
p1816
aVseq
p1817
aVsep
p1818
aVtree
p1819
aVkalchbrenner
p1820
aVachieves
p1821
aVmanning
p1822
aVsee
p1823
aVarc
p1824
aVsec
p1825
aVdescriptions
p1826
aVsen
p1827
aVpcsa
p1828
aVskill
p1829
aVjobfit
p1830
aVfang
p1831
aVincontrast
p1832
aVtamure
p1833
aVdoubanmovie
p1834
aViccv
p1835
aVvarious
p1836
aVjimmyba
p1837
aVdimensionalvector
p1838
aVrecently
p1839
aVinitially
p1840
aVattention
p1841
aViscussion
p1842
aVformoredetails
p1843
aVboth
p1844
aVlast
p1845
aVzhihenghuang
p1846
aVyuanqinglin
p1847
aVntm_rnn
p1848
aVbahdanau_cho_andbengio
p1849
aVfasthash
p1850
aVoriolvinyals
p1851
aVanon
p1852
aVwealso
p1853
aVcontext
p1854
aVreply
p1855
aVbasedmethod
p1856
aVyuetal
p1857
aVjeff
p1858
aVhannun
p1859
aVthenwe
p1860
aVlog_exp
p1861
aVdimensional
p1862
aVandan
p1863
aVadaptation
p1864
aVfyigni
p1865
aVbasedtranslation_in
p1866
aVourmethod
p1867
aVcomput
p1868
aVmnih
p1869
aVquence
p1870
aVpr
p1871
aVdevin
p1872
aVpp
p1873
aVpq
p1874
aVkiros
p1875
aVshileiwen
p1876
aVpz
p1877
aVdue
p1878
aVequalcontribution
p1879
aVpb
p1880
aVgeoffrey
p1881
aVmentation
p1882
aVpa
p1883
aVwww_stat_ucla_edu
p1884
aVours_rnn
p1885
aVsynth
p1886
aVtimesteps
p1887
aVvedantam
p1888
aVpo
p1889
aVsmall_footprint
p1890
aVjelinek
p1891
aVin_proceed
p1892
aVdropout
p1893
aVprecision
p1894
aVgap
p1895
aVgao
p1896
aVgan
p1897
aVfar_field
p1898
aVrepresentative
p1899
aVinsection
p1900
aVluong_pham
p1901
aVxiong
p1902
aVproceedingsofthe_pages
p1903
aVsak
p1904
aVlook
p1905
aVmle
p1906
aVjunhuamao
p1907
aVbatch
p1908
aVfei_fei
p1909
aVinotherwords
p1910
aVmlp
p1911
aVoptimization
p1912
aVhanetal
p1913
aVerror
p1914
aVisgivenby
p1915
aVmitchell
p1916
aVseedetailsinsection
p1917
aVstudied
p1918
aVvinyalsetal
p1919
aVvol
p1920
aVmetriclearning
p1921
aVxiao
p1922
aVieeetransactionson
p1923
aVdarrell
p1924
aVaudiobooks
p1925
aVchenetal
p1926
aVin_icml
p1927
aVsimonyan_zisserman
p1928
aVbaiduresearch_sunnyvale
p1929
aVmarcusrohrbach
p1930
aVndcg_ndcg
p1931
aVgrant
p1932
aVineachiteration
p1933
aVtothe
p1934
aVpapinenietal
p1935
aVmos
p1936
aVbengio
p1937
aVhttps_www
p1938
aVhigher
p1939
aVdevelopment
p1940
aVtextembedding_kg
p1941
aVused
p1942
aVlinearmodels
p1943
aVrespec_tively
p1944
aVhigashinaka
p1945
aVusually
p1946
aVuser
p1947
aVyuan
p1948
aVchanetal
p1949
aVchang
p1950
aVandtacotron
p1951
aVnolm
p1952
aVlower
p1953
aVtask
p1954
aVactivitynet
p1955
aVõs
p1956
aVbecausethe
p1957
aVturnconversation
p1958
aVperson
p1959
aVedge
p1960
aVendfor
p1961
aVgrid
p1962
aVself
p1963
aVldc
p1964
aVlda
p1965
aVtranetal
p1966
aVobserved
p1967
aVlecunetal
p1968
aVclassiþcation
p1969
aVquestions
p1970
aVusing
p1971
aVonmpi
p1972
aVfasterr
p1973
aVpred
p1974
aValignment
p1975
aVtables
p1976
aVcut
p1977
aVneuralnetwork
p1978
aVcur
p1979
aVconclusions
p1980
aVmark
p1981
aVempirically
p1982
aVsource
p1983
aVcub
p1984
aVsydney
p1985
aVend_to
p1986
aVinput
p1987
aVregion_emb
p1988
aVzhangetal
p1989
aVkishorepapineni
p1990
aVontheotherhand
p1991
aVworldapplications
p1992
aVshading
p1993
aVbit
p1994
aVisthe
p1995
aVsemi
p1996
aVwu_hua
p1997
aVinterestingly
p1998
aVconsensus
p1999
aVyields
p2000
aVmode
p2001
aVtoobtain
p2002
aVerhan
p2003
aVrgbaverage
p2004
aVgoogle
p2005
aVmethods
p2006
aVsome
p2007
aVback
p2008
aVmooney
p2009
aVexamples
p2010
aVnoamshazeer
p2011
aVapply
p2012
aVargmax_log
p2013
aVscaledatasets
p2014
aVincreasing_the
p2015
aVroth
p2016
aVjeanetal
p2017
aVmeasurements
p2018
aVjesterjoke
p2019
aVper
p2020
aVmedr
p2021
aVmarket
p2022
aVnetworksforlarge
p2023
aVdeepneuralnetworks
p2024
aVin_aaai
p2025
aVproc
p2026
aVkquestions
p2027
aVbe
p2028
aVrui
p2029
aVba
p2030
aVbc
p2031
aVbm
p2032
aVbn
p2033
aVprocessing
p2034
aVagreement
p2035
aVateach
p2036
aVbt
p2037
aVbv
p2038
aVbw
p2039
aVbp
p2040
aVcrld
p2041
aVhermannetal
p2042
aVadditive
p2043
aVin_proceedingsof
p2044
aVwsdm
p2045
aVsampleone_uniform_shuf
p2046
aVby
p2047
aVaswell
p2048
aVend_itr
p2049
aVconcretely
p2050
aVconstraint
p2051
aVidu
p2052
aVdenotedby
p2053
aVlation
p2054
aVduda
p2055
aVrange
p2056
aVinthiswork
p2057
aVasanexample
p2058
aVpositive
p2059
aVyangyi
p2060
aVconsequently
p2061
aVblock
p2062
aVzhangandlapata
p2063
aVcomputational
p2064
aVdeepspeech
p2065
aVtongxu
p2066
aVinto
p2067
aVwithin
p2068
aVframes
p2069
aVcho
p2070
aVclustering
p2071
aVcurriculumlearning
p2072
aVvol_ume
p2073
aVstatistics
p2074
aVspan
p2075
aVquestion
p2076
aVlong
p2077
aVthirdly
p2078
aVbourlard
p2079
aVforward
p2080
aVenglishvalidationset
p2081
aVetc
p2082
aVmemory
p2083
aVmikechrzanowski_adamcoates_gregdiamos_etal
p2084
aVthechinese
p2085
aVgatedrnnwithsearch
p2086
aVmurphy
p2087
aVmd_md
p2088
aVin_naacl
p2089
aVauthor_di
p2090
aVturnandmulti
p2091
aVreed
p2092
aVmultilevel
p2093
aVsourcedomain
p2094
aVioffe
p2095
aVline
p2096
aVsdh
p2097
aVmse
p2098
aVmaji
p2099
aVfda
p2100
aVandv
p2101
aVzhu
p2102
aVcikm
p2103
aVuv
p2104
aVicdm
p2105
aVus
p2106
aVur
p2107
aVun
p2108
aVui
p2109
aVuk
p2110
aVuj
p2111
aVandbengio
p2112
aVin_neuralnetworks
p2113
aVsimilar
p2114
aVgplsa
p2115
aVfengzhou
p2116
aVordered
p2117
aVlikewise
p2118
aVbatchsize
p2119
aVandenglish
p2120
aVchar
p2121
aVimages
p2122
aVsingle
p2123
aVtranse
p2124
aVmodeling
p2125
aVcoder
p2126
aVgru
p2127
aVin_ieeeicassp
p2128
aVanthology
p2129
aVwavenet
p2130
aVzhao
p2131
aVapplication
p2132
aVyang
p2133
aVweinberger
p2134
aVtech
p2135
aVinpractice
p2136
aVnewsgroups
p2137
aVnormregularization
p2138
aVusers
p2139
aVproblems
p2140
aVweintro
p2141
aVgenerated
p2142
aVin_proceedingsofemnlp
p2143
aVof_words
p2144
aVvectors
p2145
aVfisher
p2146
aVsong
p2147
aVto_targetandtarget_to
p2148
aVspeechrecognition
p2149
aVandquocv
p2150
aVlang
p2151
aVcpu_float
p2152
aVsvm
p2153
aVimplies
p2154
aValgorithm
p2155
aVagh
p2156
aVyj_yj
p2157
aVzhai
p2158
aVandbengio_yoshua
p2159
aVyoutube
p2160
aVmd_ck
p2161
aVrank_city
p2162
aVdepth
p2163
aVappendix
p2164
aVweights
p2165
aVandyoshuabengio
p2166
aVshow_attendandtell
p2167
aVtheproposed
p2168
aVcur_cur
p2169
aVhresholding
p2170
aVgans
p2171
aVproc_nips
p2172
aVcode
p2173
aVgr
p2174
aVqiao
p2175
aVqian
p2176
aVresults
p2177
aVge
p2178
aVchuanshu
p2179
aVingsofthe
p2180
aVgb
p2181
aVedu
p2182
aVquery
p2183
aVdenoteby
p2184
aVduringinference
p2185
aVmercer
p2186
aVurgenschmidhuber
p2187
aVgraves
p2188
aVleung
p2189
aVin_www
p2190
aViii
p2191
aVyoung
p2192
aVasentence
p2193
aVlanguages
p2194
aVtopic
p2195
aVszegedyetal
p2196
aVstable
p2197
aVsaketal
p2198
aVresources
p2199
aVlabels
p2200
aVmitpress
p2201
aVmaas
p2202
aVwehave
p2203
aVre_spectively
p2204
aVpages_acm
p2205
aVvs_tech
p2206
aVkitti
p2207
aVcategories
p2208
aVsunnyvale_ca
p2209
aVweuse
p2210
aVthestate_of_the
p2211
aVtransmission
p2212
aVwhilethe
p2213
aVmichael
p2214
aVryan
p2215
aVforany
p2216
aVhezhongjun
p2217
aVconvolu
p2218
aVrelatedwork
p2219
aVcomputerconversation
p2220
aVcnn_rnn
p2221
aVits
p2222
aVszegedy_liu_jia_sermanet
p2223
aVzh
p2224
aVcnns
p2225
aVinthetrainingstage
p2226
aVjlmia
p2227
aVza
p2228
aVandy_yu
p2229
aVnet\ufb02
p2230
aVmatrices
p2231
aVfold
p2232
aVnoise
p2233
aVandl_fei_fei
p2234
aVhochreiter
p2235
aVzs
p2236
aVindex
p2237
aVmachinetranslation
p2238
aVindep
p2239
aVantol
p2240
aVcai
p2241
aVseconds
p2242
aVexperiment
p2243
aVicassp
p2244
aVin_iclr
p2245
aVbird
p2246
aVpdata_log
p2247
aVlee
p2248
aVconf
p2249
aVchoetal
p2250
aVseesection
p2251
aVrespectively
p2252
aVbleupoints
p2253
aVlem
p2254
aVlen
p2255
aVfollowing
p2256
aVobjects
p2257
aVlet
p2258
aVjacobandreas
p2259
aVyangliu
p2260
aVwholecontext
p2261
aVremark
p2262
aVwhichare
p2263
aV\u02c7r
p2264
aVholger
p2265
aVnb_pb
p2266
aVasmentioned
p2267
aVbahdanauetal
p2268
aVsainath
p2269
aVwilliamchan
p2270
aVlrec
p2271
aVctc
p2272
aVasshownintable
p2273
aVopinion
p2274
aVforeachpixel
p2275
aVin_iccv_pages
p2276
aVimageretrieval
p2277
aVnamed
p2278
aVapple
p2279
aVdoha_qatar
p2280
aVgrained
p2281
aVcho_kyunghyun
p2282
aVwin
p2283
aVwit
p2284
aVupto
p2285
aVconvolutionlayers
p2286
aVmotor
p2287
aVdeeplearning_to_respond
p2288
aVsgd
p2289
aVvinyals
p2290
aVuse
p2291
aVfrom
p2292
aVasymptotic
p2293
aVusa
p2294
aVnext
p2295
aVthenumberof
p2296
aVattribute
p2297
aVlu_li
p2298
aVmodelarchitecture
p2299
aVmilliseconds
p2300
aVconvolutional
p2301
aVisan
p2302
aVdzmitrybahdanau_kyunghyuncho
p2303
aVrentneuralnetworks
p2304
aVformally
p2305
aVbenchmark
p2306
aVtrain
p2307
aVlearningrate_batchsize_speakerembeddingsize
p2308
aVisas
p2309
aVntm_emb
p2310
aVfor_kws
p2311
aVthis
p2312
aVchallenge
p2313
aVlijiang
p2314
aVsonghan
p2315
aVgrantno
p2316
aVchoi
p2317
aVhow_ever
p2318
aVpages_ieee
p2319
aVproof
p2320
aVputervision
p2321
aVleuski
p2322
aVprocess
p2323
aVyonghuiwu_mikeschuster_zhifengchen_quocv
p2324
aVcharacter_to
p2325
aVhigh
p2326
aVkoehn_och_andmarcu
p2327
aVdeepvoice
p2328
aVtan
p2329
aVtao
p2330
aVexperimentalresults
p2331
aVhongkong
p2332
aVmeanwhile
p2333
aVestimator
p2334
aVinstead
p2335
aVnips
p2336
aVsim
p2337
aVvinyals_oriol
p2338
aVblocks
p2339
aVindependent
p2340
aVmikolov
p2341
aVstructure
p2342
aVrameters
p2343
aVfm_iqa
p2344
aVgaoetal
p2345
aVlines
p2346
aVstate_of
p2347
aVvedaldi
p2348
aVfortunately
p2349
aVabatchsizeof
p2350
aVimagenet
p2351
aVsubsequently
p2352
aVhannunetal
p2353
aVmaoetal
p2354
aVinthispaper
p2355
aVsigmoid
p2356
aVandmanning
p2357
aVdenotesthe
p2358
aVsions
p2359
aVincluding
p2360
aVadadelta
p2361
aVaurelioranzato
p2362
aVparameters
p2363
aVlg
p2364
aVle
p2365
aVlb
p2366
aVthestage
p2367
aVlapata
p2368
aVln
p2369
aVtemporal
p2370
aVlm
p2371
aVli
p2372
aVhenand
p2373
aVlu
p2374
aVlr
p2375
aVls
p2376
aVarxiv_cs_cl
p2377
aVorange
p2378
aVdouban
p2379
aVlearningrateof
p2380
aVauto
p2381
aVyanetal
p2382
aVdai
p2383
aVchenzhu
p2384
aVlayerwavenet_vctk
p2385
aVday
p2386
aVbelongie
p2387
aVdonahueetal
p2388
aVtran
p2389
aVcider
p2390
aVtrainingtime
p2391
aVsatheesh
p2392
aVin_cvpr_pages
p2393
aVtruth
p2394
aVsparsity_epochs_lr
p2395
aVarxiv
p2396
aVhlt
p2397
aVrelated
p2398
aVfrequency
p2399
aVgeiger
p2400
aVour
p2401
aVkhz_audiobooks
p2402
aVout
p2403
aVlastly
p2404
aVmatrix
p2405
aVshowsthe
p2406
aVres
p2407
aVtechnicalreport
p2408
aVicml_pages
p2409
aVren
p2410
aVrel
p2411
aVrec
p2412
aVref
p2413
aVred
p2414
aVarchitecture
p2415
aVloc
p2416
aVfrank
p2417
aVbourdev
p2418
aVgreedy
p2419
aVshuf
p2420
aVapproaches
p2421
aVconvolutions
p2422
aVcollobert
p2423
aVinitialize
p2424
aVmichaelauli
p2425
aVlikelihood
p2426
aVentityandfact
p2427
aVevaluationmetrics
p2428
aVval
p2429
aVlstm_rnn
p2430
aVtimes
p2431
aVin_pages
p2432
aVstride
p2433
aVlength
p2434
aVhence
p2435
aVaustin
p2436
aVntroduction
p2437
aVstep
p2438
aVthird
p2439
aVamongthem
p2440
aVintuitively
p2441
aVinourexperiments
p2442
aVjingzhu_bleu
p2443
aVquality
p2444
aVtation
p2445
aVconference_on
p2446
aVgalley
p2447
aVsystem
p2448
aVaccessed
p2449
aVintelligence
p2450
aVto_end
p2451
aVhaonanyu
p2452
aVvar
p2453
aVcrnn
p2454
aVin_pro_ceedingsofthe
p2455
aVjuly
p2456
aVterm_memory
p2457
aVchen_corrado
p2458
aVepochs
p2459
aV\ufb01ltered
p2460
aVmovielens
p2461
aVsubsequence
p2462
aVdeeplearning
p2463
aVtransducer
p2464
aVandkavukcuoglu
p2465
aVattimestep
p2466
aVweixu
p2467
aVxibeiwangeastroad
p2468
aVare
p2469
aVnguyenetal
p2470
aVhz
p2471
aVtermmemory
p2472
aVpreviouswork
p2473
aVcohen
p2474
aVrnn_transducer
p2475
aVlinearfunction
p2476
aVimdb
p2477
aVhave
p2478
aVclearly
p2479
aVpctc
p2480
aVdocuments
p2481
aVmin
p2482
aVsdhr
p2483
aVable
p2484
aVmechanism
p2485
aVin_pro
p2486
aVinstance
p2487
aVencoder_decoder
p2488
aVchrisdyer
p2489
aVwhich
p2490
aVmit
p2491
aVaccuracy
p2492
aVweproposea
p2493
aVsm
p2494
aVjun
p2495
aVoordetal
p2496
aVconnected
p2497
aVrenals
p2498
aVclass
p2499
aVure
p2500
aVandsalakhutdinov
p2501
aVnishantpatil
p2502
aVrnn_total
p2503
aVin_interspeech
p2504
aVourmodel
p2505
aVproceedings
p2506
aVtext_and_more_text
p2507
aVweiliu
p2508
aVsd
p2509
aVtung
p2510
aVfact
p2511
aVbrownetal
p2512
aVorg_allrightsreserved
p2513
aVbelkin
p2514
aVasshowninfig
p2515
aVtext
p2516
aVtures
p2517
aVrcnn
p2518
aVweihe
p2519
aVcurrent_itr
p2520
aVfeat
p2521
aVandp_yu
p2522
aVandmulti
p2523
aVbased
p2524
aVknowledge
p2525
aVdevtest
p2526
aVdeep_nvcs
p2527
aVcache
p2528
aVsystementity
p2529
aVshould
p2530
aVjan
p2531
aVentities
p2532
aVcandidates
p2533
aVlocal
p2534
aVpreliminaries
p2535
aVthehyper
p2536
aV¹yr_bw
p2537
aVyannlecun
p2538
aVcube
p2539
aVthcentralskill
p2540
aVsengupta
p2541
aVsyst
p2542
aVweshowthat
p2543
aVoverall
p2544
aVryanprenger
p2545
aVbeam
p2546
aVrnnlm
p2547
aVoctober
p2548
aVwords
p2549
aVgpus
p2550
aVintotal
p2551
aVentity
p2552
aVtp
p2553
aVqq
p2554
aVgray
p2555
aVinthis
p2556
aVgawwn
p2557
aVperplexity
p2558
aVsothat
p2559
aVweachieve
p2560
aVgram
p2561
aVqueries
p2562
aVqi
p2563
aVshi
p2564
aVbeamsize
p2565
aVgrac
p2566
aVnist
p2567
aVview
p2568
aVargmax
p2569
aVframe
p2570
aVtokyo_japan
p2571
aVrajpurkaretal
p2572
aVreinforce
p2573
aVcomputer
p2574
aVonline
p2575
aVfortesting
p2576
aVtcnlm
p2577
aVembeddings
p2578
aVtopic_rnn
p2579
aVbatchsizeof
p2580
aVinformationretrieval
p2581
aVpattern
p2582
aVkrauseetal
p2583
aVwherethe
p2584
aVineq
p2585
aVflickr
p2586
aVat_ight_oundof_ard
p2587
aVluo
p2588
aVarxiv_preprint
p2589
aVkoehn
p2590
aVability
p2591
aVgru_gru
p2592
aVlinguistics
p2593
aVminsup
p2594
aVcessing
p2595
aVandzisserman
p2596
aVandyang
p2597
aVifany
p2598
aVdistribution
p2599
aVhttp_www
p2600
aVlianghuang
p2601
aVjonathanraiman
p2602
aVourm
p2603
aVchopra
p2604
aVetal_deepspeech
p2605
aVchosen
p2606
aVgirshick
p2607
aVstreams
p2608
aVforall
p2609
aVgroundhog_system
p2610
aVotherwise
p2611
aVck
p2612
aVcj
p2613
aVci
p2614
aVch
p2615
aVco
p2616
aVcn
p2617
aVcb
p2618
aVca
p2619
aVcf
p2620
aVce
p2621
aVdnns
p2622
aVucf
p2623
aVgong
p2624
aVspq
p2625
aVnews
p2626
aVcs
p2627
aVtable
p2628
aVislarge
p2629
aVcp
p2630
aVandm_black
p2631
aVsnr_values
p2632
aVimprove_abs_improve_rel
p2633
aVlietal
p2634
aVdevise
p2635
aVyao
p2636
aVyan
p2637
aVduetothe
p2638
aVmike
p2639
aVcorresponding
p2640
aVimageprocessing
p2641
aVhmm
p2642
aVkrikun
p2643
aVgeneral
p2644
aVsalimroukos
p2645
aVliang_etal
p2646
aVmulti
p2647
aVwhichis
p2648
aVmodelsmoothing
p2649
aVcontexts
p2650
aValign
p2651
aVvalue
p2652
aVwill
p2653
aVsutskever_ilya
p2654
aVof_vocabulary
p2655
aVyuille
p2656
aVdavidgrangier
p2657
aVlayer
p2658
aVvc
p2659
aValmost
p2660
aVvi
p2661
aVthus
p2662
aVlinkedin
p2663
aVhardware
p2664
aVvs
p2665
aVduan
p2666
aVvu
p2667
aVpolitics
p2668
aVthesecond
p2669
aVavg
p2670
aVwisemultiplication
p2671
aVsensitive
p2672
aVcross
p2673
aVwithrespectto
p2674
aVparts
p2675
aVspeaker
p2676
aVfromtable
p2677
aVconversations
p2678
aVhendricks
p2679
aVpiwi
p2680
aVhttp
p2681
aVng
p2682
aVagain
p2683
aVasmentionedabove
p2684
aVavailable_http
p2685
aVarchitectures
p2686
aVpdf
p2687
aVroweis
p2688
aVbstract
p2689
aVsentenceretrieval
p2690
aVminh_thangluong
p2691
aVxworld
p2692
aVoff
p2693
aVneural
p2694
aVnevertheless
p2695
aVhwang
p2696
aVindonesia
p2697
aVaccordingto
p2698
aVthebleuscoresarecase
p2699
aVinequation
p2700
aVyangetal
p2701
aVsets
p2702
aVfirstly
p2703
aVgmail_com
p2704
aVaudio
p2705
aVwangetal
p2706
aVxed
p2707
aVinthissubsection
p2708
aVandj_dean
p2709
aVranzato
p2710
aVcopyright_intelligence_www_aaai
p2711
aVless
p2712
aVdeepfe
p2713
aVksh
p2714
aVsources
p2715
aVdarioamodei_rishitaanubhai_ericbattenberg
p2716
aVcasper
p2717
aVuller
p2718
aVpaul
p2719
aVtherow
p2720
aVweb
p2721
aVseefig
p2722
aVfor_small
p2723
aVwang_gan_wang_shen
p2724
aVandt_darrell
p2725
aVbution
p2726
aVxa_xp
p2727
aVwei
p2728
aVpoint
p2729
aVsmith
p2730
aVwen
p2731
aVexp_where
p2732
aVwer
p2733
aVadd
p2734
aVmikolov_tomas
p2735
aVacm_org
p2736
aVxa_xn
p2737
aVmatch
p2738
aVenceoncomputervision
p2739
aVprecision_recall
p2740
aVtics
p2741
aVwhere_isthe
p2742
aVcharacters
p2743
aVhard
p2744
aVinspeechrecognition
p2745
aVca_usa
p2746
aVcandv
p2747
aVlike
p2748
aVsizes
p2749
aValternatively
p2750
aVoses
p2751
aVrmse
p2752
aVsparsity
p2753
aVunk_unk
p2754
aVmartin
p2755
aVworks
p2756
aVpage
p2757
aVcandi
p2758
aVtherein
p2759
aVtm
p2760
aVbecause
p2761
aVsequence
p2762
aVshen
p2763
aVpairloss
p2764
aVtwitter
p2765
aVproceedingsofthe
p2766
aVrepeat
p2767
aVsatheesh_ma_huang_karpathy
p2768
aVrecognition
p2769
aVvs_vs
p2770
aVrgbattention
p2771
aVbetterthanrnn
p2772
aVzhaoandhuang
p2773
aVnvcs
p2774
aVtml
p2775
aVsymbol
p2776
aVsoftmax
p2777
aVcliffyoung
p2778
aVbi_lstm
p2779
aVstlcf
p2780
aVneuralnetworks
p2781
aVkernels
p2782
aVjournal
p2783
aVintheexperiments
p2784
aVcoates
p2785
aValthough
p2786
aVsdh_sdh
p2787
aVstage
p2788
aViris
p2789
aVabout
p2790
aVasillustrated
p2791
aVandef
p2792
aVcolumn
p2793
aVprocessors
p2794
aVpu
p2795
aVhot
p2796
aVandeq
p2797
aVandez
p2798
aVyoutubeclips
p2799
aVöc
p2800
aVour_vgg_synth
p2801
aVweget
p2802
aVmert
p2803
aVdataset
p2804
aVramp_itr
p2805
aVstrategy
p2806
aVmachinelearning
p2807
aVsynthesized
p2808
aVtransfer
p2809
aVworks_in
p2810
aVvar_lin
p2811
aVforchinese
p2812
aVconclusions_inthispaper
p2813
aVfunction
p2814
aVtrainingdata
p2815
aVhr
p2816
aVbus
p2817
aVhp
p2818
aVhw
p2819
aVbut
p2820
aVhu
p2821
aVvolume
p2822
aVschiele
p2823
aVhi
p2824
aVdavidl
p2825
aVhl
p2826
aVlabelembedding
p2827
aVconvergence
p2828
aVsequencetosequence
p2829
aVha
p2830
aVhe
p2831
aVcount
p2832
aVwise
p2833
aVtems
p2834
aVtrevordarrell
p2835
aVneuralnetworks_in
p2836
aVavgacc
p2837
aVemmanuelj
p2838
aVbooks
p2839
aVproblem
p2840
aVitis
p2841
aVtheword
p2842
aVstart_itr
p2843
aVint
p2844
aVcally
p2845
aVsion
p2846
aVdenote
p2847
aVweston
p2848
aVini
p2849
aVinf
p2850
aVing
p2851
aVina
p2852
aVinc
p2853
aVeos
p2854
aVfunctions
p2855
aVcompared
p2856
aVnrm
p2857
aVvggnet
p2858
aVother
p2859
aVdetails
p2860
aVmeteor
p2861
aVinthe
p2862
aVzeiler
p2863
aVshownintable
p2864
aVconclusion
p2865
aVzheng
p2866
aVurtasun
p2867
aVzhou
p2868
aVjune
p2869
aVcovariance
p2870
aVaugmentation
p2871
aVadditionally
p2872
aVpages_yan
p2873
aVreply_query_posting
p2874
aVhairongliu
p2875
aVyes_no
p2876
aVusps_usps
p2877
aVnetßix
p2878
aVcatanzaro
p2879
aVronanki
p2880
aVjj_jj
p2881
aVrealisticdetails
p2882
aVarxiv_preprintarxiv
p2883
aVwerandomlyselect
p2884
aVokapibm
p2885
aVvalidation
p2886
aVaugmented
p2887
a.